[
  "Se você fosse um eletrodoméstico, qual seria e por quê?",
  "Qual a comida mais estranha que você já comeu?",
  "Se o mundo acabasse em 1 hora, o que você faria?",
  "Qual seria o título da sua autobiografia?",
  "Se você pudesse ter um superpoder inútil, qual seria?",
  "Se a sua vida fosse um filme, qual ator ou atriz interpretaria você?",
  "Qual música tocaria nos créditos finais do filme da sua vida?",
  "Se você pudesse comer apenas uma comida pelo resto da vida, qual seria?",
  "Qual foi a compra mais inútil que você já fez e se arrependeu?",
  "Se você fosse preso, qual seria o motivo mais provável?",
  "Qual animal você seria baseado na sua personalidade?",
  "Se você pudesse viajar no tempo, iria para o passado ou para o futuro? Para fazer o quê?",
  "Qual é uma mania estranha que você tem e pouca gente sabe?",
  "Se você ganhasse na loteria hoje, qual seria a primeira coisa fútil que compraria?",
  "Qual desenho animado marcou a sua infância e por quê?",
  "Se você pudesse conversar com qualquer figura histórica, viva ou morta, quem seria?",
  "Qual seria sua estratégia para sobreviver a um apocalipse zumbi?",
  "Se você pudesse instantaneamente aprender uma habilidade nova (tipo Matrix), qual seria?",
  "Qual é a sua opinião mais polêmica sobre comida (ex: pizza com abacaxi, feijão por baixo)?",
  "Se você fosse governante do mundo por um dia, qual seria sua primeira lei?",
  "Qual site ou aplicativo você passaria o dia todo navegando se não precisasse trabalhar?",
  "Se você tivesse que viver dentro de um videogame, qual escolheria?",
  "Qual foi o momento mais 'vergonha alheia' que você já presenciou ou viveu?",
  "Se você viesse com uma etiqueta de aviso (tipo em roupas), o que estaria escrito nela?",
  "Qual super-vilão da ficção você acha que tinha razão?",
  "Se você pudesse teletransportar agora para qualquer lugar, onde estaria?",
  "Qual profissão você seria péssimo em exercer?",
  "O que você faria se fosse invisível por 24 horas?",
  "Qual teoria da conspiração você acha que pode ser verdade?",
  "Se você tivesse que participar de um Reality Show, qual seria?"
]